[{
	"titre": "The Binding of Isaac : Rebirth",
	"description": "<p><b>Editeur(s) \/ Développeur(s) :<\/b>  Nicalis<\/p><p><b>Description :<\/b>  The Binding of Isaac : Rebirth sur PC est la refonte de The Binding of Isaac. Le titre reprend le jeu initial et son add-on en y ajoutant au passage pas mal de contenu. Nouveau moteur graphique, intégration du co-op, système de sauvegarde et ajout du mode Hard sont au programme de cette refonte.<\/p><p><b>Notre test :<\/b> Avec ses nombreux atouts et son socle solide, la version Rebirth de The Binding of Isaac est un must-have du Rogue-like. Son contenu impressionnant offrira des heures et des heures de jeu, en solo ou en co-op. Cette dernière apporte une véritable plus-value au soft qui peut désormais se vivre à deux. L'accent mis sur l'accessibilité du titre ravira les sceptiques qui pourront désormais tenter l'aventure en toute sérénité, avec des items souvent avantageux, et pourront même sauvegarder leur partie pour la reprendre quand les nerfs seront calmés. Quant aux vétérans de The Binding of Isaac, le contenu supplémentaire et les divers ajouts devraient leur faire suffisamment de gringue pour les persuader de tenter l'aventure... Ça a été mon cas et j'en suis satisfait.<\/p><p><b>Nos astuces :<\/b> Les Seeds vous permettent de rejouer ou de partager des parties que vous avez trouvé intéressantes.<\/p>",
	"image": "img\/isaac.jpg",
	"auteur": "Evan",
	"date": "31\/01\/2016",
	"note": "5",
	"tags": ["Zelda Like"],
	"commentaires": []
}, {
	"titre": "HearthStone : Heroes of Warcraft",
	"description": "<p><b>Editeur(s) \/ Développeur(s) :<\/b> Blizzard<\/p><p><b>Description :<\/b> Hearthstone: Heroes of Warcraft est un Jeu de cartes à collectionner en ligne, se déroulant dans l’univers médiéval-fantastique de Warcraft. Édité et développé par Blizzard Entertainment, le jeu a été annoncé le 22 mars 2013 avant d'être officiellement publié le 11 mars 2014 sur PC et OS X. La version pour IPad est sortie le 17 avril 2014, la version pour tablettes Android le 16 décembre 2014 et la version pour iPhone et smartphones Android le 15 avril 2015. C'est un jeu gratuit (free to play) s'inspirant de l'univers de Warcraft. Le nom du jeu Hearthstone vient du nom d'un objet, la « Pierre de foyer », de World of Warcraft.<\/p><p><b>Notre test :<\/b> Sur le papier, le concept de HearthStone est tout à fait clair puisqu'il s'agit tout simplement d'un jeu de cartes virtuel comme on en voit tant, nourri à grand renfort de références à la franchise Warcraft. L'annonce du jeu avait surpris pas mal de joueurs l'an dernier mais marier un genre aussi répandu que le TCG à une franchise surpuissante telle que WoW était un coup de génie, surtout lorsqu'on considère le facteur addiction lié à ces deux passes-temps. Saupoudrez une grosse pincée de free to play, en n'oubliant pas d'offrir des boosters à acheter avec de l'argent virtuel (ou réel pour les impatients), et vous obtenez les bases d'une success story qui a débarqué avec la force d'une avalanche.<\/p><p><b>Nos astuces :<\/b> Les quêtes journalières permettent de gagner de l'or dans le jeu. Vous trouverez tout d'abord de nombreuses quêtes liées aux classes dans Hearthstone. Votre défi sera de gagner un nombre de matchs demandé avec une ou plusieurs classes au choix.<\/p>",
	"image": "img\/hs.jpg",
	"auteur": "David",
	"date": "30\/01\/2016",
	"note": "5",
	"tags": ["TDC", "Warcraft"],
	"commentaires": [{
		"pseudo": "HeyVan",
		"note": "4",
		"commentaire": "Légendaire dures à avoir",
		"date": "02\/02\/2016"
	}]
}, {
	"titre": "League of Legends",
	"note": "4",
	"date": "01\/02\/2016",
	"description": "<p><b>Editeur(s) \/ Développeur(s) :<\/b> Riot Games<\/p><p><b>Description :<\/b> League of Legends est un jeu de stratégie aux influences jeu de rôle inspiré du mod DotA (Defense of the Ancients) de Warcraft III, et d'ailleurs développé par les mêmes personnes. Il s'agit d'un jeu de stratégie présentant plusieurs héros (assassins, mages ou encore créatures du néant...) que vous devrez protéger pour décrocher la victoire dans un univers fantastique coloré.<br\/><br\/><div class=\"embed-responsive embed-responsive-16by9\"><iframe class=\"embed-responsive-item\" width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/vzHrjOMfHPY\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/p><p><b>Notre test :<\/b> <\/p><p><b>Nos astuces :<\/b> <\/p>",
	"image": "img\/lol.jpg",
	"auteur": "Konstantin",
	"tags": ["MOBA", "Riot"],
	"commentaires": []
}, {
	"titre": "Counter Strike Global Offensive",
	"note": "3",
	"date": "02\/02\/2016",
	"description": "<p><b>Editeur(s) \/ Développeur(s) :<\/b> Valve<\/p><p><b>Description :<\/b> Counter-Strike : Global Offensive est un FPS multijoueurs en ligne sur PC. Les anti-terroristes et les terroristes s'affrontent dans différents modes de jeu avec une trentaine d'armes différentes, sans compter les grenades. Un mode entraînement permet aux joueurs de s'habituer aux commandes.<br/><b>Notre test :<\/b> <\/p><p><b>Nos astuces :<\/b> <\/p>",
	"image": "img\/cs-go.jpg",
	"auteur": "Konstantin",
	"tags": ["FPS", "Tir"],
	"commentaires": []
}]